{
    "edit_note": {
        "reply": "Pour répondre, veuillez ajouter votre note ici.",
        "title": "Note ajoutée à votre modification no { edit_id }",
        "top": "La note suivante a été ajoutée à la modification no { edit_id } :"
    },
    "editor_message": {
        "title": "Message MusicBrainz de { from_name } : { subject }",
        "reply_email": "Sinon, vous pouvez aussi répondre à ce message.",
        "reply_link": "Pour répondre, cliquez ici pour envoyer à { from_name } un courriel.",
        "message_copy": "Vous avez envoyé ce message à { to_name }",
        "top": "L’utilisateur de MusicBrainz « { from_name } » vous a envoyé le message suivant :",
        "bubble_subject": "{ from_name } : { subject }"
    },
    "do_not_reply": "Ne répondez pas à ce message. Pour obtenir de l'aide, veuillez contacter l’équipe ou la communauté.",
    "editor_report": {
        "copy_title": "Copie de votre signalement de { reported_name }",
        "message_copy": "Ceci est une copie de votre signalement de l’éditeur de MusicBrainz { reported_name }",
        "reply_email": "Vous pouvez répondre à ce message directement.",
        "reporter_account": "Compte du rapporteur : ",
        "top": "L’éditeur { reported_name } a été signalé par { from_name } pour la raison suivante :",
        "reported_account": "Compte utilisateur signalé : ",
        "reply_no_email": "Le rapporteur a choisi de ne pas révéler son adresse courriel. Vous devrez le contacter via sa page d’utilisateur si nécessaire.",
        "title": "L’éditeur { reported_name } a été signalé par { from_name }"
    },
    "change_subscription_settings": "Cliquez ici pour changer vos préférences de courriel pour vos abonnements.",
    "greeting_line": "Bonjour { name },",
    "metabrainz_signoff": "—  La communauté MetaBrainz",
    "verify_email": {
        "top": "Cliquez sur le lien suivant pour vérifier votre adresse e-mail :",
        "welcome": "Bienvenue !",
        "title": "Vérification de l’adresse courriel"
    },
    "email_in_use": {
        "action_password": "Vous pouvez ensuite demander une réinitialisation de mot de passe, si nécessaire, avec le lien ci-dessous :",
        "title": "Adresse e-mail déjà utilisée",
        "action_username": "Si vous avez oublié votre ancien nom d'utilisateur, vous pouvez le récupérer avec le lien suivant :",
        "info": "Vous avez demandé de vérifier cette adresse de courriel pour le compte MusicBrainz { user_name }, mais nous avons déjà au moins un compte utilisant cette adresse dans notre base de données.",
        "second_account": "Si vous avez besoin d'un deuxième compte pour une raison particulière (par exemple, vous souhaitez exécuter un bot et recevoir des messages à cette adresse), veuillez nous écrire. Nous examinerons votre cas particulier.",
        "in_error": "Si vous n’avez pas initié cette demande et que vous pensez avoir reçu ce courriel par erreur, ne vous inquiétez pas, vous n’avez aucune autre action à effectuer et pouvez ignorer ce courriel en toute sécurité."
    },
    "subscription": {
        "changes_sections": {
            "subscribed_labels": "Changements sur les labels auxquels vous êtes abonné(e) :",
            "subscribed_collections": "Changements sur les collections auxquelles vous êtes abonné(e) :",
            "subscribed_artists": "Changements pour les artistes auxquels vous êtes abonné :",
            "subscribed_series": "Changements pour les séries auxquelles vous êtes abonné :",
            "subscribed_editors": "Changements par les éditeurs auxquels vous êtes abonné :"
        },
        "entity_with_comment": "{ name } ({ comment })",
        "entity": "{ name }",
        "open_edits": "Toutes les modifications ouvertes :",
        "edit_subscriptions": "Cliquez ici pour consulter ou modifier vos abonnements.",
        "title": "Modifications pour vos abonnements",
        "info": "De nouvelles modifications ont été ajoutées pour les entités auxquelles vous êtes abonné.",
        "deleted_merged": "Artistes ou labels supprimés et fusionnés :",
        "deleted_merged_info": "Certains des artistes, labels ou collections auxquels vous êtes abonné ont été fusionnés, supprimés ou rendus privés :",
        "deleted_default_reason": "supprimé ou rendu privé",
        "open_edits_subscribed_entities": "Toutes les modifications ouvertes pour les entités auxquelles vous êtes abonné",
        "open_edits_subscribed_editors": "Toutes les modifications ouvertes par les éditeurs auxquels vous êtes abonné",
        "thanks": "Merci de vous être abonné et d’avoir voté !",
        "open_applied_count": "({ open } ouverte(s), { applied } appliquée(s))",
        "about": "Ceci est une notification pour des modifications sur les artistes, labels, collections et éditeurs auxquels vous êtes abonné(e) sur le site web de MusicBrainz. ",
        "deleted_item_with_edit": "{ item_type, select, artist {Artiste} label {Label} series {Série} collection {Collection} other {Inconnu} } ''{ entity }'' - { reason } par #{ edit_id }",
        "deleted_item": "{ item_type, select, artist {Artiste} label {Label} series {Série} collection {Collection} other {Inconnu} } ''{ entity }'' - { reason }"
    },
    "reset_password": {
        "action": "Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe :",
        "contact": "Si vous rencontrez toujours des problèmes de connexion, n’hésitez pas à nous contacter.",
        "title": "Demande de réinitialisation du mot de passe",
        "info": "Quelqu’un, probablement vous, a demandé que votre mot de passe MusicBrainz soit réinitialisé.",
        "in_error": "Si vous n’avez pas fait cette demande et que vous pensez avoir reçu ce courriel par erreur, pas de souci, vous n’avez aucune autre action à effectuer et pouvez ignorer ce courriel en toute sécurité."
    },
    "lost_username": {
        "username_is": "Votre nom d’utilisateur MusicBrainz est : { user_name }",
        "title": "Nom d’utilisateur perdu",
        "info": "Quelqu’un, probablement vous, a demandé à rechercher le nom d’utilisateur du compte MusicBrainz associé à cette adresse de courriel.",
        "in_error": "Si vous n’avez pas fait cette demande et que vous pensez avoir reçu ce courriel par erreur, pas de souci, vous n’avez aucune autre action à effectuer et pouvez ignorer ce message en toute sécurité.",
        "reset_password": "Si vous avez également oublié votre mot de passe, utilisez ce nom d’utilisateur et votre adresse courriel pour réinitialiser votre mot de passe ici :"
    },
    "no_vote": {
        "close_time": "Afin que vous et les autres éditeurs aient l’opportunité d’y répondre, si cette modification est rejetée, elle le sera le { close_time } au plus tôt, c’est-à-dire pas avant 72 heures à compter de l'envoi de ce courriel.",
        "title": "Quelqu’un a voté contre votre modification no { edit_id }",
        "reply": "Pour répondre, veuillez ajouter une note à :",
        "single_email": "Veuillez noter que ce courriel ne sera pas envoyé pour chaque vote contre une modification.",
        "top": "L’utilisateur « { voter_name } » de MusicBrainz a voté contre votre modification no #{ edit_id }."
    },
    "link_copy_info": "Si cliquer sur le lien ci-dessus ne fonctionne pas, veuillez copier/coller l’adresse URL dans une nouvelle fenêtre de navigateur web à la place."
}
